#+TITLE: Starter Kit C++
#+OPTIONS: toc:nil num:nil ^:nil

This is part of the [[file:starter-kit.org][Emacs Starter Kit]].

** CMB
#+BEGIN_SRC emacs-lisp
  (org-babel-lob-ingest (expand-file-name "starter-kit-work.org" starter-kit-dir))
#+END_SRC

#+RESULTS:
: 2

